/* Layout editor note locked title */
"%@ is editing." = "%@ redigerer.";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "Der blev ikke fundet en server med det angivne værtsnavn.";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "Tilføj skillelinjer til at opdele dine noter i dias uden besvær med formatering.";

/* Alternate/option key shortcut */
"ALT" = "ALT";

/* Media item audio title */
"Audio" = "Lyd";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "Automatisk layout";

/* Context Menu - Auto Layout */
"Auto Layout" = "Automatisk layout";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "Automatisk layout er kun aktivt når din præsentation er uden skærmskift.";

/* Context Menu - Go Back in Web Page */
"Back" = "Tilbage";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "Blå pegepen";

/* Cancel button title */
"Cancel" = "Annuller";

/* Change screen tooltip */
"Change Screen" = "Skift skærm";

/* Context Menu - Screen Selection */
"Change Screen…" = "Skift skærm…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "Klik her for at redigere dit præsentationslayout";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "Klik her for at navigere i din note";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "Luk dokumentfremviser";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "Luk præsentationslayout";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "Kontroller, hvad der fremkommer på skærmen";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "Konverter vandrette linjer";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "Konverter vandrette linjer";

/* Context Menu - Copy */
"Copy" = "Kopiér";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "Kopiér %@";

/* Context Menu - Copy File */
"Copy File" = "Kopier fil";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "Kopier linkadresse";

/* Load error title */
"Could not load note" = "Kunne ikke indlæse note";

/* Load error title */
"Could not load web page" = "Kunne ikke indlæse webside";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "Dagtilstand";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "Aktivér nattilstand";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Evernote Premium-funktion\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "Afslut dokumentfremviser";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "Afslut nattilstand";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "Afslut præsentation";

/* Export presentation button title */
"Export" = "Eksportér";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "Eksporter præsentation som PDF-fil";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "Eksporter ...";

/* Media item file title */
"File" = "Fil";

/* Font Scaling Tooltip */
"Font Scaling" = "Skrifttypeskalering";

/* Submit form error */
"Forms cannot be submitted" = "Formularer kan ikke indsendes";

/* Context Menu - Go Forward in Web Page */
"Forward" = "Frem";

/* Upgrade tier dialog button title */
"Get Started" = "Kom godt i gang";

/* Go back to previouse note tooltip */
"Go Back" = "Gå tilbage";

/* Upgrade tier dialog button title
   Upgrade tier Popover Button Label (Expired)
   Upgrade tier popover button label (Expires soon) */
"Go Premium" = "Bliv Premium-bruger";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "Det er noteret";

/* Context Menu - Green Pointer */
"Green Pointer" = "Grøn pegepen";

/* Media item image title */
"Image" = "Billede";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "Indlæser layout";

/* Clicked invalid link error */
"Link cannot be opened" = "Linket kan ikke åbnes";

/* Space bar navigation feature title */
"Move through your presentation" = "Bevæg dig igennem din præsentation";

/* Context Menu - Next Media Item */
"Next %@" = "Næste %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "Næste note";

/* Next note navigation tooltip */
"Next\nNote" = "Næste\n note";

/* Context Menu - Night Mode */
"Night Mode" = "Nattilstand";

/* Upgrade tier dialog button title */
"Not Now" = "Ikke nu";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "Note indeholder indhold, der ikke kan redigeres";

/* OK button's title */
"OK" = "OK";

/* Layout editor note locked message */
"One person can edit this note at a time." = "Der er kun en person ad gangen, der kan redigere.";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "Åbn %@ i dokumentfremviser";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "Åbn fil i dokumentfremviser";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "Åbn i browser";

/* Context Menu - Open Link */
"Open Link" = "Åbn link";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "Åbn link i browser";

/* Context Menu - Open Note */
"Open Note" = "Åbn note";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "Lyserød pegepen";

/* Pointer color tooltip */
"Pointer Color" = "Markørfarve";

/* Media item power point title */
"Power Point" = "Power Point";

/* Note menu item title */
"Present" = "Præsentation";

/* Note menu item title */
"Present on Another Screen" = "Præsentation på en anden skærm";

/* Upgrade tier dialog trial message */
"Present right out of Evernote.\nNo slide decks mean faster more collaborative meetings." = "Præsenter direkte fra Evernote.\nIngen diasshows betyder hurtigere og mere samarbejdsvenlige møder.";

/* Upgrade tier popover title */
"Present your ideas" = "Præsenter dine idéer";

/* Layout editor tooltip */
"Presentation Layout" = "Præsentationslayout";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "Præsentationslayout…";

/* Upgrade tier popover title */
"Presentation Mode" = "Præsentationsfunktion";

/* Upgrade tier popover title (Expires soon, plural) */
"Presentation Mode\n%d days left in your preview" = "Præsentationsfunktion\n%d dage tilbage af din forhåndsvisning";

/* Upgrade tier popover title (Expires soon, singular) */
"Presentation Mode\nOne day left in your preview" = "Præsentationsfunktion\n1 dag tilbage af din forhåndsvisning";

/* Upgrade tier popover title (Expired) */
"Presentation Mode\nPreview has ended" = "Præsentationsfunktion\nForhåndsvisning er udløbet";

/* Context Menu - Previous Media Item */
"Previous %@" = "Forrige %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "Forrige note";

/* Previous note navigation tooltip */
"Previous\nNote" = "Forrige\n note";

/* Progress state text. */
"Processing page: %d" = "Behandler side: %d";

/* Context Menu - Reload */
"Reload" = "Opdater";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "Fjern skærmskift";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "Fjern afsnitsskift";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "Vis dine noter i fuldskærmsvisning ved hjælp af præsentationsfunktionen";

/* Upgrade tier popover text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "Vis dine noter i fuldskærmsvisning ved hjælp af\npræsentationsfunktionen\n";

/* Locked note title unknown user name */
"Someone else" = "En anden";

/* Note multiselect view button title */
"Start Presentation" = "Start præsentation";

/* Clicked invalid link description */
"The link is not valid." = "Linket er ikke gyldigt.";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "Noten med titlen '%1$@' kunne ikke hentes. Fejl: %2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "Linket kunne ikke hentes, fordi det ikke understøttes af præsentationsfunktionen. Brug knappen \"Åbn siden i en webbrowser\" i øverste højre hjørne for at se det.";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "Hjemmesiden '%1$@' kunne ikke hentes på grund af fejl: %2$@";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "Websiden \"%@\" kunne ikke hentes, fordi der muligvis ikke er forbindelse til internettet.";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "Slå nattetilstand til/fra";

/* Upgrade tier dialog button title */
"Try it now" = "Prøv den nu";

/* Upgrade tier dialog trial complement message */
"Try this Premium feature free for 30 days." = "Prøv denne Premium-funktion i 30 dage.";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "Fortryd";

/* Media item unknown title */
"Unknown" = "Ukendt";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "Brug 'åbn side i webbrowseren'-knappen i øverste højre hjørne for at sende formularen.";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "Brug mellemrumstasten til at bevæge dig nedad i denne note. Brug shift+mellemrumstasten til at bevæge dig opad.";

/* Version of \"Cover Page\" */
"Version: %@%@" = "Version: %1$@%2$@";

/* Media item video title */
"Video" = "Video";

/* Layout editor readonly note title */
"View only" = "Skrivebeskyttet";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "Vi fjerner alle skærmskift i din præsentation.";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "Vi konverterer de vandrette linjer i denne note til skillelinjer. Skillelinjer opdeler din note i dias og er kun synlige i præsentationslayout.";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "Vi indsætter skærmskift, hvor det giver mening, for at hjælpe dig med at formatere din præsentation.";

/* Upgrade tier dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "Velkommen til en ny måde at præsentere dine noter på i forbindelse med forretningsmøder eller hjemme hos familien. Med præsentationsfunktionen kan du vise dine ideer i en flot fuldskærmsvisning, hvor indholdet virkelig kommer til sin ret.";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "Når din note indeholder vandrette linjer kan vi ændre dem til skillelinjer.";

/* Layout editor readonly note message */
"You can’t edit this note." = "Denne note kan ikke redigeres.";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "Din note indeholder vandrette linjer.\nÆndr dem til skillelinjer for at hjælpe med at formatere din præsentation.";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "Dine noter indeholder vandrette linjer.\nHer kan du lære, hvordan du kan anvende dem i din præsentation.";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "Din præsentation indeholder ingen skærmskift, der kan fjernes.";

/* Upgrade tier dialog welcome message */
"Your preview has ended.\nUpgrade to Premium to get this and other great features." = "Din forhåndsvisning er udløbet.\nOpgrader til Premium for at få denne og andre fantastiske funktioner.";

/* Context Menu - Zoom In */
"Zoom In" = "Zoom ind";

/* Context Menu - Zoom Out */
"Zoom Out" = "Zoom ud";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "Tilpas til indhold";
